<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-2.69642
:	-3.34353
.	-3.61401
▁the	-3.97413
'	-3.99676
▁I	-4.0002
▁to	-4.25599
▁and	-4.35402
s	-4.35701
;	-4.39023
▁of	-4.47544
▁you	-4.62463
▁a	-4.6626
▁my	-4.69128
▁	-4.70507
?	-4.78202
▁in	-4.88558
!	-4.92015
▁that	-4.99052
▁And	-5.02074
d	-5.02428
▁not	-5.02642
▁is	-5.03413
▁me	-5.09773
▁be	-5.16167
▁it	-5.2101
▁with	-5.21509
▁your	-5.26775
▁for	-5.29316
▁his	-5.32425
▁have	-5.38026
▁he	-5.40476
▁this	-5.4364
▁him	-5.49257
▁thou	-5.49855
-	-5.66367
▁as	-5.67312
▁so	-5.71329
▁will	-5.7171
▁thy	-5.72534
▁but	-5.77956
▁The	-5.81416
▁To	-5.86233
▁all	-5.88985
▁O	-5.90492
▁her	-5.91375
O	-5.92294
ing	-5.94748
▁'	-5.95694
▁by	-5.96915
▁we	-5.97134
▁shall	-5.97273
▁thee	-5.97771
▁do	-5.98429
▁are	-6.01281
▁our	-6.02465
IO	-6.02914
▁no	-6.04997
▁That	-6.07608
▁what	-6.10618
▁on	-6.11737
ll	-6.14397
▁A	-6.15885
▁But	-6.17638
▁good	-6.2378
▁What	-6.25693
KING	-6.26477
▁from	-6.30641
t	-6.31971
▁more	-6.33927
▁if	-6.37528
▁now	-6.37932
▁B	-6.38416
▁For	-6.38589
▁at	-6.39449
▁sir	-6.39795
er	-6.40579
▁was	-6.41404
▁lord	-6.41508
▁them	-6.42429
▁would	-6.44183
▁she	-6.47152
▁their	-6.47655
▁am	-6.48234
ed	-6.48842
▁they	-6.505
▁My	-6.50596
▁here	-6.51365
▁S	-6.52908
▁love	-6.52955
st	-6.53798
▁say	-6.57304
▁us	-6.57507
▁or	-6.58408
▁come	-6.58434
▁then	-6.58446
IUS	-6.62773
▁well	-6.62862
▁man	-6.6306
▁one	-6.64661
▁As	-6.65064
▁king	-6.6514
▁hath	-6.65332
▁let	-6.66153
▁make	-6.66315
▁know	-6.66504
▁may	-6.68094
ly	-6.70208
▁You	-6.71183
▁G	-6.71725
▁were	-6.72385
R	-6.72716
▁must	-6.74261
▁than	-6.74796
Y	-6.75244
ET	-6.75575
▁C	-6.763
▁should	-6.77566
▁like	-6.77764
▁upon	-6.78668
▁father	-6.79191
▁there	-6.79535
▁an	-6.81042
▁He	-6.82713
▁had	-6.85272
▁which	-6.85924
▁death	-6.86601
▁go	-6.86941
▁If	-6.87119
▁VI	-6.88141
▁see	-6.88305
US	-6.88379
NCE	-6.90789
▁did	-6.90805
e	-6.91131
▁DUKE	-6.9192
▁how	-6.91999
y	-6.92552
▁yet	-6.93358
▁too	-6.94067
▁up	-6.94811
▁RICHARD	-6.95812
F	-6.96534
▁speak	-6.96727
▁Which	-6.97261
▁when	-6.97278
▁out	-6.97773
▁some	-6.97777
▁With	-6.98175
n	-6.98637
▁mine	-6.99143
▁time	-7.01187
▁Why	-7.02167
LO	-7.02902
▁God	-7.03733
▁such	-7.04079
▁First	-7.04461
▁M	-7.06362
▁give	-7.07332
▁these	-7.07806
S	-7.07955
▁No	-7.09344
▁heart	-7.10328
▁can	-7.10827
▁son	-7.10949
▁take	-7.11463
▁In	-7.11661
▁So	-7.1193
▁life	-7.12223
▁P	-7.12478
▁How	-7.12643
▁Of	-7.131
RY	-7.13169
▁Come	-7.14358
▁This	-7.14482
▁brother	-7.15043
▁tell	-7.16385
▁hear	-7.16613
--	-7.18077
▁Thou	-7.18267
▁We	-7.18617
▁Who	-7.19848
▁QUEEN	-7.21094
▁think	-7.21656
▁most	-7.22633
▁much	-7.22998
▁Lord	-7.24298
ABE	-7.24387
▁made	-7.24875
▁R	-7.25082
I	-7.25497
▁art	-7.26002
tis	-7.26336
ES	-7.26671
▁Now	-7.26859
HEN	-7.27658
▁T	-7.29012
▁o	-7.30157
▁never	-7.30856
th	-7.3199
▁men	-7.33521
▁blood	-7.34703
▁fair	-7.34906
▁Your	-7.35304
▁any	-7.35984
▁true	-7.36825
▁day	-7.36958
▁F	-7.3701
▁Or	-7.37261
▁name	-7.37689
▁cannot	-7.3774
▁where	-7.38208
▁Where	-7.38265
▁hand	-7.38948
▁Y	-7.39037
IN	-7.39744
▁PET	-7.3988
▁been	-7.40382
▁EDWARD	-7.41058
A	-7.41965
▁honour	-7.41988
▁doth	-7.42573
▁again	-7.4265
▁own	-7.43738
▁noble	-7.43828
▁LUC	-7.4396
▁done	-7.44605
EN	-7.44715
▁LA	-7.4497
▁look	-7.47885
▁When	-7.47998
▁It	-7.48978
▁who	-7.49179
▁Edward	-7.49322
▁very	-7.49407
,--	-7.49502
▁world	-7.4994
▁both	-7.4995
▁before	-7.49998
▁Ay	-7.50041
▁Is	-7.50513
▁By	-7.50987
▁Be	-7.51299
RK	-7.51521
▁Let	-7.51575
TH	-7.52031
▁queen	-7.52102
▁way	-7.52295
▁great	-7.52889
▁sweet	-7.52927
▁Then	-7.5334
▁call	-7.54335
▁nor	-7.54837
▁myself	-7.55731
B	-7.55846
▁leave	-7.55946
▁fear	-7.56512
▁night	-7.56643
▁being	-7.57202
OME	-7.57255
▁un	-7.57661
▁CORIOLANUS	-7.57663
▁thus	-7.57738
N	-7.57859
▁AN	-7.59203
▁AU	-7.59301
▁other	-7.60283
▁eyes	-7.60343
▁down	-7.60404
UCH	-7.61081
▁heaven	-7.61361
ER	-7.61381
▁grace	-7.61485
▁old	-7.61604
C	-7.61798
▁hast	-7.6187
▁live	-7.61906
▁LE	-7.62347
econd	-7.62399
▁mother	-7.62862
UM	-7.6293
AP	-7.63744
▁wife	-7.63924
ULI	-7.64358
▁Go	-7.65091
▁poor	-7.65288
UL	-7.65463
NTI	-7.65619
▁die	-7.66043
▁away	-7.66106
▁bear	-7.66214
▁head	-7.66615
▁dead	-7.66727
▁Than	-7.66783
▁ever	-7.66926
▁Do	-7.66986
D	-7.68369
STE	-7.68621
▁many	-7.69366
MENE	-7.69598
▁J	-7.69927
▁friends	-7.70428
▁Warwick	-7.70509
▁pray	-7.7074
▁comes	-7.71195
▁His	-7.71391
▁stay	-7.71744
Tis	-7.72017
▁daughter	-7.73286
▁soul	-7.7329
▁word	-7.73399
▁nothing	-7.74281
▁stand	-7.75238
▁Romeo	-7.75283
INA	-7.75531
▁Well	-7.75535
▁Here	-7.75616
▁house	-7.76036
▁better	-7.76055
▁Nay	-7.7676
▁gone	-7.76867
RAN	-7.76916
MIO	-7.76919
NT	-7.78093
II	-7.78521
VOL	-7.7956
▁news	-7.80771
UC	-7.80942
▁off	-7.81089
▁crown	-7.81403
▁against	-7.81461
▁those	-7.81786
▁little	-7.82598
WI	-7.8297
▁EL	-7.83083
▁Not	-7.83261
▁thing	-7.83347
▁long	-7.83776
▁There	-7.84145
▁face	-7.84523
M	-7.84605
▁two	-7.85149
▁Citizen	-7.8541
▁E	-7.85459
re	-7.85882
▁still	-7.8611
▁hence	-7.86156
▁Sir	-7.86163
▁GRE	-7.86178
▁himself	-7.87021
▁set	-7.88182
▁rest	-7.88359
▁Richard	-7.88795
▁II	-7.88969
▁MAR	-7.8949
▁therefore	-7.89732
▁peace	-7.89747
▁unto	-7.89786
▁hope	-7.90073
▁part	-7.90075
▁duke	-7.90479
▁first	-7.90638
NG	-7.90691
▁put	-7.90781
IV	-7.90982
ON	-7.91015
▁Have	-7.91678
▁till	-7.91772
▁though	-7.92363
▁tongue	-7.92371
▁Thy	-7.92629
EL	-7.92719
▁York	-7.93462
▁words	-7.93898
▁else	-7.94423
ONT	-7.94424
▁thine	-7.94512
OLI	-7.94568
▁power	-7.95271
▁home	-7.95627
▁might	-7.95872
▁Henry	-7.96378
▁Yet	-7.96429
NE	-7.96649
▁could	-7.97219
▁Good	-7.97462
▁earth	-7.9836
▁lady	-7.98404
▁back	-7.9842
▁best	-7.98725
KE	-7.9875
CK	-7.98822
▁Will	-7.99452
▁people	-7.99455
▁She	-7.99602
▁keep	-7.99937
▁H	-8.0022
▁Shall	-8.00443
▁master	-8.00458
UCE	-8.0053
WAR	-8.0059
L	-8.01315
▁husband	-8.01365
ASTI	-8.01541
▁young	-8.01631
r	-8.01954
▁cause	-8.01965
▁bid	-8.02185
▁prince	-8.02228
RUT	-8.02432
▁Nurse	-8.02499
▁why	-8.02563
m	-8.02579
est	-8.02994
▁mean	-8.03139
▁dear	-8.03171
IC	-8.03214
▁All	-8.03408
LOU	-8.03496
▁said	-8.03556
▁once	-8.0366
▁none	-8.03664
▁forth	-8.03958
GE	-8.04128
en	-8.04423
▁every	-8.04789
▁They	-8.04852
▁show	-8.04887
▁find	-8.0526
▁gentle	-8.05494
▁hands	-8.06428
▁Rome	-8.06645
LY	-8.06665
▁Ha	-8.0729
▁lords	-8.08039
▁bring	-8.08689
▁whose	-8.1014
▁war	-8.1016
▁need	-8.10352
▁tears	-8.10378
▁right	-8.10954
less	-8.11167
▁mind	-8.11198
▁since	-8.11222
▁thought	-8.11724
▁King	-8.12429
GAR	-8.12847
▁place	-8.12896
▁came	-8.13183
▁shame	-8.13528
▁PA	-8.13814
▁heard	-8.14128
▁Our	-8.14253
▁state	-8.14786
▁help	-8.14813
▁eye	-8.14988
▁answer	-8.15771
▁kill	-8.1597
▁pardon	-8.16246
▁i	-8.16833
▁last	-8.16906
▁friend	-8.17103
▁whom	-8.1723
▁ere	-8.17383
▁full	-8.1818
▁KAT	-8.18317
▁Nor	-8.18619
NI	-8.18914
▁Clarence	-8.19592
HAR	-8.19614
▁hither	-8.19674
▁about	-8.19682
es	-8.20083
LE	-8.20313
▁royal	-8.208
▁Marcius	-8.20807
▁gentleman	-8.20832
▁prove	-8.20939
▁boy	-8.21085
AMILL	-8.21274
▁thousand	-8.22235
▁cousin	-8.22265
CAL	-8.22453
▁into	-8.2302
▁gracious	-8.23452
EST	-8.23777
▁please	-8.24047
ous	-8.2424
HA	-8.24379
▁child	-8.2474
▁sorrow	-8.24928
▁sun	-8.25328
l	-8.2549
▁lie	-8.25582
TES	-8.25694
▁far	-8.25976
▁Duke	-8.26179
▁new	-8.26345
▁DUCHESS	-8.27302
▁wilt	-8.27355
▁meet	-8.27383
▁makes	-8.27821
▁less	-8.27833
▁grave	-8.28039
▁body	-8.28657
▁woman	-8.28713
▁dost	-8.28779
▁hour	-8.29027
▁Angelo	-8.30022
▁comfort	-8.30151
▁talk	-8.31416
▁after	-8.31426
▁indeed	-8.31435
▁another	-8.31437
▁joy	-8.31578
▁light	-8.3178
▁fellow	-8.31876
E	-8.3271
▁Provost	-8.3282
▁Would	-8.32845
▁end	-8.33026
▁grief	-8.33116
▁fortune	-8.33136
▁use	-8.33404
ERC	-8.33427
▁even	-8.34043
▁has	-8.34072
▁HORTENSI	-8.34249
▁L	-8.34363
▁fall	-8.34776
▁hate	-8.352
▁Upon	-8.35696
AN	-8.35988
morrow	-8.36046
▁hold	-8.3607
LA	-8.36533
▁rather	-8.3717
▁Eve	-8.37403
▁years	-8.37558
BR	-8.37968
ROS	-8.3846
▁sea	-8.38481
▁business	-8.38661
▁truth	-8.38692
▁Give	-8.38776
ENT	-8.38882
▁matter	-8.39066
▁three	-8.39151
TO	-8.39259
or	-8.3969
▁Third	-8.40172
▁shalt	-8.40211
▁More	-8.40251
▁thank	-8.40592
▁Take	-8.40851
▁only	-8.4105
▁lies	-8.4121
▁D	-8.41313
▁wish	-8.41505
ness	-8.41744
UT	-8.41768
▁kind	-8.42008
▁welcome	-8.4212
▁play	-8.42184
▁arms	-8.42689
▁NOR	-8.43284
▁wrong	-8.4359
ful	-8.43599
▁Kate	-8.43678
▁lay	-8.43892
▁law	-8.44046
▁follow	-8.44742
▁enough	-8.44862
▁high	-8.44867
▁pity	-8.4488
▁holy	-8.44986
▁proud	-8.45042
▁fight	-8.45103
day	-8.45196
▁CLA	-8.45854
▁V	-8.45996
▁CA	-8.46221
▁Murder	-8.46634
▁over	-8.46946
▁nature	-8.46946
▁bed	-8.4725
in	-8.47659
PER	-8.47743
▁present	-8.48033
▁Servant	-8.48114
▁seem	-8.4817
▁foul	-8.48207
▁sleep	-8.48258
▁Were	-8.48362
an	-8.4838
▁gods	-8.4847
▁lives	-8.48672
AND	-8.4891
▁Clow	-8.49422
▁sovereign	-8.49777
▁mistress	-8.49781
▁POMP	-8.49784
▁saw	-8.49799
▁happy	-8.49809
▁madam	-8.49832
▁within	-8.49994
▁Was	-8.50118
▁swear	-8.50165
CE	-8.50417
▁land	-8.50529
▁get	-8.51019
▁false	-8.51372
▁beseech	-8.51475
▁city	-8.51556
▁things	-8.51871
▁send	-8.52523
▁country	-8.5317
▁Look	-8.53251
▁means	-8.53304
▁Say	-8.53353
▁turn	-8.53496
▁late	-8.53706
▁while	-8.53953
▁fire	-8.54005
▁horse	-8.54034
▁breath	-8.54601
▁doubt	-8.54763
▁England	-8.54953
▁Servi	-8.5497
▁BI	-8.54991
▁yourself	-8.55049
▁ne	-8.55298
IS	-8.55305
▁bloody	-8.55424
▁traitor	-8.55602
▁At	-8.56084
▁An	-8.56241
ngman	-8.56693
▁sister	-8.56742
▁villain	-8.5745
a	-8.58007
▁save	-8.58036
▁looks	-8.5821
▁children	-8.58559
▁Did	-8.5858
OM	-8.5859
RE	-8.58621
URE	-8.58816
▁May	-8.59123
▁Her	-8.59253
▁sword	-8.59299
▁break	-8.5936
▁majesty	-8.60409
▁Therefore	-8.60421
▁left	-8.6054
▁Tybalt	-8.60559
▁Though	-8.60608
▁arm	-8.60824
▁mad	-8.61008
▁Ah	-8.61039
▁uncle	-8.61109
▁maid	-8.61412
AR	-8.61517
STA	-8.61896
▁On	-8.6226
CLIFF	-8.62265
GON	-8.62997
▁seen	-8.63262
LL	-8.63346
▁told	-8.63854
▁farewell	-8.6427
▁mercy	-8.64275
▁does	-8.64968
OND	-8.64982
▁Can	-8.65177
▁kiss	-8.65917
▁sit	-8.65939
▁heavy	-8.66185
▁marry	-8.66257
TI	-8.66259
▁W	-8.66291
▁gold	-8.66337
▁days	-8.6634
▁together	-8.66401
▁without	-8.66427
gainst	-8.66765
▁pass	-8.6692
▁warrant	-8.67032
▁care	-8.67033
▁believe	-8.67558
▁Clifford	-8.68178
▁PRINCE	-8.68179
▁purpose	-8.68257
▁lost	-8.6829
▁sound	-8.6874
▁spirit	-8.69077
▁oath	-8.69179
▁woe	-8.6943
▁t	-8.69497
▁ears	-8.69753
▁Had	-8.69852
▁strange	-8.69869
▁Bolingbroke	-8.7022
▁liege	-8.70221
▁thyself	-8.70283
▁Tell	-8.70425
▁Some	-8.70451
▁pluck	-8.7063
K	-8.70734
▁weep	-8.7099
▁common	-8.71167
▁nurse	-8.71697
▁person	-8.71792
ORD	-8.72216
▁through	-8.72225
▁age	-8.7226
▁sin	-8.72278
▁Juliet	-8.72298
▁Should	-8.72301
▁Away	-8.72333
▁Signior	-8.72357
▁haste	-8.72686
OL	-8.72801
▁One	-8.7289
▁justice	-8.73201
▁reason	-8.73377
▁free	-8.73854
▁faith	-8.74255
▁remember	-8.74282
▁desire	-8.74346
▁report	-8.74347
▁friar	-8.74425
▁Farewell	-8.74486
▁ground	-8.74539
▁deep	-8.74613
man	-8.74615
▁fly	-8.74636
▁court	-8.75377
▁fault	-8.75465
▁content	-8.75475
▁dream	-8.75512
▁service	-8.75513
▁air	-8.75665
▁sight	-8.75777
▁touch	-8.76186
▁near	-8.7642
▁times	-8.76468
▁banish	-8.76474
RIA	-8.76476
▁ill	-8.76542
▁Like	-8.76597
▁straight	-8.76602
▁France	-8.76605
▁loss	-8.76607
▁slain	-8.76609
▁general	-8.76661
▁Pray	-8.76661
ill	-8.76668
▁foot	-8.76693
▁soon	-8.76765
▁cold	-8.76793
▁Fro	-8.76979
▁return	-8.77464
▁command	-8.77504
AM	-8.78035
▁tender	-8.78784
▁beauty	-8.78822
▁alone	-8.78826
RI	-8.78843
▁sent	-8.78878
▁under	-8.78899
▁married	-8.78948
▁revenge	-8.79255
▁These	-8.79302
▁ask	-8.79321
▁worthy	-8.79333
essenger	-8.7939
IAN	-8.8032
▁yours	-8.80793
▁Claudio	-8.81095
▁brought	-8.81098
▁enemy	-8.81152
TA	-8.81252
▁ready	-8.81252
▁born	-8.81383
▁charge	-8.81595
▁sure	-8.8171
▁says	-8.81903
▁fool	-8.82039
o	-8.82176
▁Senator	-8.82202
▁mark	-8.8244
▁s	-8.82784
▁open	-8.83359
▁duty	-8.83417
▁found	-8.83464
▁itself	-8.83536
▁lose	-8.83561
▁past	-8.83618
▁See	-8.83704
▁Make	-8.83801
▁canst	-8.84217
se	-8.84259
ld	-8.84321
▁Master	-8.84613
▁Montague	-8.84619
▁deed	-8.84952
us	-8.85108
▁hours	-8.85322
T	-8.85455
▁prison	-8.85651
▁cry	-8.85694
▁thoughts	-8.85754
▁MARCIUS	-8.858
▁Shepherd	-8.85801
▁SE	-8.85859
▁Madam	-8.85861
▁twenty	-8.85928
▁fearful	-8.86048
▁wear	-8.86262
ALO	-8.86784
▁widow	-8.87147
RU	-8.8736
▁seek	-8.88191
▁Camillo	-8.88239
▁marriage	-8.88239
▁half	-8.8825
▁ye	-8.8836
▁work	-8.88689
▁ear	-8.88977
▁beat	-8.88991
▁stands	-8.89168
ion	-8.89391
ING	-8.89625
▁fast	-8.89813
▁strike	-8.89868
▁change	-8.90206
▁re	-8.90266
▁ha	-8.90272
MER	-8.90572
▁Gloucester	-8.90739
▁Buckingham	-8.9074
▁Hastings	-8.90764
eth	-8.90864
▁each	-8.90899
▁bound	-8.90959
▁curse	-8.91505
▁serve	-8.91553
INCE	-8.91572
▁heir	-8.91722
ies	-8.91761
▁yield	-8.91764
BER	-8.91828
▁field	-8.92117
▁tale	-8.92143
▁point	-8.92237
▁known	-8.92294
▁side	-8.92701
▁course	-8.92845
▁sad	-8.93001
▁honest	-8.9305
▁ho	-8.93273
▁Norfolk	-8.93302
▁highness	-8.93329
▁company	-8.9334
▁something	-8.93342
▁knows	-8.93344
▁women	-8.93376
▁Thus	-8.93503
▁cut	-8.93855
▁voices	-8.94181
TIS	-8.94262
CA	-8.94451
▁trust	-8.94731
▁worse	-8.95108
▁learn	-8.95432
▁strength	-8.95793
▁deliver	-8.95833
▁hell	-8.95914
▁MI	-8.95929
▁knew	-8.95929
▁Lucentio	-8.95934
▁gentlemen	-8.95953
▁sake	-8.96087
rom	-8.96088
▁loving	-8.96099
night	-8.96946
▁didst	-8.97052
▁run	-8.97312
▁counsel	-8.97334
▁pleasure	-8.97411
▁rich	-8.97691
▁ten	-8.97942
▁brave	-8.98276
▁watch	-8.98468
ELL	-8.98552
▁enemies	-8.98635
▁Lancaster	-8.98636
▁Marry	-8.98645
▁become	-8.98995
▁c	-8.99525
▁dare	-8.99548
▁hearts	-8.9968
▁devil	-9.00213
▁heavens	-9.00228
▁title	-9.00252
uch	-9.00334
▁water	-9.00681
▁wind	-9.0071
ID	-9.01393
▁Lady	-9.01408
▁battle	-9.01409
▁Bianca	-9.01412
▁next	-9.01416
▁pale	-9.01525
▁coming	-9.01606
▁HER	-9.01772
▁gates	-9.01778
▁withal	-9.02236
▁wit	-9.02392
▁Un	-9.02424
▁bosom	-9.03077
▁draw	-9.03125
▁read	-9.03155
DIO	-9.03286
ST	-9.03427
▁thanks	-9.03508
▁themselves	-9.04273
▁patience	-9.04275
▁gave	-9.04281
▁either	-9.04346
▁jest	-9.04356
▁hang	-9.04569
OR	-9.04655
▁lips	-9.04815
▁confess	-9.04848
▁issue	-9.05283
▁souls	-9.05408
▁GR	-9.0561
▁murder	-9.05644
P	-9.05844
▁virtue	-9.06055
able	-9.0636
▁order	-9.07162
▁foe	-9.07206
▁Tranio	-9.07208
▁Aufidius	-9.0721
▁Since	-9.0721
▁Petruchio	-9.0721
▁further	-9.07217
▁LORD	-9.07247
▁forget	-9.07267
▁sworn	-9.07315
▁merry	-9.07339
twere	-9.07358
▁took	-9.07426
▁along	-9.07431
▁Call	-9.0744
twas	-9.07493
ward	-9.07689
DA	-9.07697
▁attend	-9.07731
▁speed	-9.07904
BRA	-9.07953
MEN	-9.07998
▁youth	-9.08013
▁same	-9.08136
▁close	-9.08154
▁office	-9.08933
▁subject	-9.09099
on	-9.0985
▁strong	-9.09993
▁JOHN	-9.10234
▁request	-9.10238
▁Hereford	-9.10243
▁already	-9.10254
▁morning	-9.10288
▁often	-9.10396
▁Alas	-9.10415
ERDI	-9.10522
AU	-9.10527
▁hard	-9.10621
▁throw	-9.10981
like	-9.1114
▁self	-9.11297
▁given	-9.11438
▁woo	-9.11618
▁enter	-9.11883
▁want	-9.12056
▁harm	-9.12154
▁suit	-9.12202
▁promise	-9.12835
▁bold	-9.13124
▁Speak	-9.13362
▁Richmond	-9.13364
▁between	-9.13373
▁neither	-9.13376
▁Before	-9.13383
▁Tower	-9.13392
▁goes	-9.13442
▁case	-9.13685
▁bad	-9.13744
▁wounds	-9.13828
AD	-9.14016
▁Yes	-9.14116
▁soldiers	-9.14224
▁met	-9.14337
RO	-9.14889
▁entreat	-9.149
▁wonder	-9.15101
▁grant	-9.15118
ixt	-9.15164
h	-9.15194
▁worth	-9.15665
▁quarrel	-9.16299
▁spoke	-9.16454
OP	-9.16467
▁just	-9.16492
▁dangerous	-9.16492
▁speech	-9.16529
▁presence	-9.16589
▁Because	-9.16592
▁Must	-9.16614
▁Unless	-9.16616
▁Welcome	-9.16673
▁having	-9.16712
▁thence	-9.1766
▁feel	-9.18178
▁Th	-9.18257
▁consent	-9.18443
al	-9.18581
▁worship	-9.1867
▁consul	-9.187
▁mock	-9.18804
▁voice	-9.18865
VER	-9.19291
▁appear	-9.19338
▁fit	-9.1962
▁begin	-9.19688
ers	-9.19825
▁black	-9.19914
▁London	-9.19919
▁throne	-9.1992
▁deny	-9.19948
▁poison	-9.19956
▁Margaret	-9.20009
▁Saint	-9.20012
▁Both	-9.20028
▁Keep	-9.20045
▁offence	-9.20063
▁Coriolanus	-9.20103
▁rage	-9.20397
▁mighty	-9.20405
em	-9.21317
▁win	-9.21441
▁wise	-9.21506
▁FR	-9.21775
▁move	-9.21834
SH	-9.21912
▁sons	-9.22054
▁behold	-9.22077
▁seems	-9.22189
▁breast	-9.22287
▁vow	-9.22354
▁hot	-9.22694
▁wars	-9.2322
BALT	-9.23346
▁George	-9.23367
▁Paris	-9.23367
▁Baptista	-9.2337
▁ancient	-9.23376
▁buy	-9.23444
▁Lest	-9.23553
▁Ere	-9.23654
▁princely	-9.23657
▁bawd	-9.23889
▁prayers	-9.24008
▁loves	-9.24543
▁deeds	-9.24996
▁wash	-9.25071
▁Roman	-9.25794
▁moon	-9.26091
▁brief	-9.26838
▁pay	-9.26936
▁flesh	-9.26936
▁valiant	-9.26938
▁fetch	-9.26943
▁Stand	-9.27066
▁presently	-9.27128
▁soft	-9.27162
▁plain	-9.27509
LI	-9.27768
▁offer	-9.27941
AG	-9.28387
H	-9.29023
le	-9.29323
▁loved	-9.29446
▁slave	-9.29571
▁post	-9.29688
▁SI	-9.30331
▁suffer	-9.30418
▁Oxford	-9.3064
▁prithee	-9.30642
▁Hortensio	-9.30643
▁slaughter	-9.3065
▁least	-9.30684
UE	-9.30694
▁cross	-9.30708
▁fresh	-9.30712
▁walk	-9.30738
▁Think	-9.30793
▁tribunes	-9.308
▁base	-9.30971
▁ta	-9.31229
▁forward	-9.31314
ir	-9.31354
▁dis	-9.3156
rt	-9.31681
▁TY	-9.31769
▁lack	-9.31847
ry	-9.32017
▁heads	-9.32505
▁faults	-9.32617
▁grow	-9.32833
▁mortal	-9.33148
▁kingdom	-9.33148
age	-9.33434
▁chance	-9.33475
▁defend	-9.33503
it	-9.33639
▁hide	-9.33891
▁kings	-9.344
▁Pompey	-9.34485
▁Bohemia	-9.34486
▁Katharina	-9.34488
▁Northumberland	-9.34489
▁pretty	-9.34495
▁whence	-9.3458
▁Hark	-9.34589
▁thither	-9.34608
▁almost	-9.34624
▁fie	-9.34658
▁dishonour	-9.34901
▁nay	-9.35088
at	-9.35722
▁got	-9.35727
OW	-9.35918
▁subjects	-9.35959
ILI	-9.36693
▁weak	-9.37999
▁short	-9.38331
▁patient	-9.38391
RG	-9.38475
▁cheer	-9.38482
▁Sweet	-9.38483
▁virtuous	-9.38486
▁living	-9.38506
▁ANT	-9.38507
▁safe	-9.3854
▁quickly	-9.38549
▁Peace	-9.38586
▁chamber	-9.38588
▁slander	-9.38589
▁neck	-9.38606
▁awhile	-9.38615
▁certain	-9.3875
▁tear	-9.38795
▁wert	-9.38907
▁Hold	-9.38923
▁match	-9.3893
▁glad	-9.39009
▁toward	-9.39019
▁beg	-9.39486
▁march	-9.39826
▁fill	-9.40196
▁hadst	-9.40285
▁usurp	-9.40423
▁goodly	-9.40509
▁hearing	-9.40534
▁visit	-9.41058
▁blow	-9.41081
▁feast	-9.4124
▁knee	-9.4127
W	-9.41345
▁frown	-9.41562
▁soldier	-9.41614
▁knock	-9.41619
▁b	-9.41701
▁year	-9.41789
▁piece	-9.41822
▁mouth	-9.41822
▁book	-9.41834
▁town	-9.42276
▁music	-9.4242
ity	-9.42578
▁angry	-9.42633
▁witness	-9.42634
▁womb	-9.42634
▁slew	-9.42649
▁Isabel	-9.42649
▁four	-9.42679
▁guilty	-9.42719
▁lawful	-9.42769
▁worst	-9.42776
▁measure	-9.42779
RIS	-9.42842
▁kneel	-9.4285
▁Stay	-9.42905
▁Yea	-9.4294
▁weeping	-9.43077
▁deserved	-9.43124
▁flatter	-9.43284
▁greater	-9.43661
▁blows	-9.4377
▁RO	-9.44095
ther	-9.4428
IA	-9.44665
▁stir	-9.45268
▁treason	-9.45329
▁shepherd	-9.45728
PS	-9.45772
▁sense	-9.45784
▁While	-9.45813
▁letter	-9.4592
▁servant	-9.45936
to	-9.45989
▁prisoner	-9.46038
NA	-9.46501
▁e	-9.46539
!'	-9.46818
▁labour	-9.46835
▁sudden	-9.46888
▁Gremio	-9.46981
▁Grumio	-9.46981
▁Padua	-9.46981
▁liberty	-9.46981
▁join	-9.46982
▁behind	-9.46984
▁ladies	-9.46985
▁Plantagenet	-9.47
w	-9.47004
▁Watch	-9.47029
▁because	-9.47047
▁won	-9.47055
▁ourselves	-9.47057
▁perform	-9.47065
▁steel	-9.47117
▁banishment	-9.47123
▁five	-9.47143
▁noise	-9.47148
▁fled	-9.47153
▁dance	-9.47155
▁clouds	-9.47225
▁breathe	-9.47281
▁Out	-9.47355
▁sick	-9.47496
▁warm	-9.47651
▁dog	-9.47824
▁letters	-9.48138
▁rough	-9.4825
▁scorn	-9.48864
▁wast	-9.4889
▁p	-9.49215
▁act	-9.5001
▁drink	-9.50014
▁wouldst	-9.50037
▁birth	-9.50262
▁secret	-9.50329
▁remain	-9.50372
▁fine	-9.50401
▁action	-9.50455
ling	-9.50461
AB	-9.51007
as	-9.51201
▁seat	-9.51294
▁bitter	-9.51397
▁leisure	-9.51414
▁stop	-9.51525
▁hundred	-9.51526
▁dispatch	-9.51526
▁proclaim	-9.51527
▁Gaunt	-9.5153
▁vain	-9.51534
▁laid	-9.51535
▁victory	-9.51554
▁choose	-9.51554
▁bride	-9.51556
▁summer	-9.51581
▁obey	-9.51613
▁Fear	-9.51615
▁shows	-9.51631
▁above	-9.51631
▁dry	-9.51641
▁Sirrah	-9.51657
▁conscience	-9.51661
▁bones	-9.51665
▁broke	-9.51739
▁favour	-9.51808
▁Unto	-9.51827
▁judge	-9.51853
▁quiet	-9.51883
▁white	-9.51911
▁aside	-9.52071
▁longer	-9.52317
▁seal	-9.52393
AT	-9.52673
ither	-9.52759
out	-9.5335
▁CL	-9.53377
▁held	-9.53445
▁sour	-9.53579
ave	-9.53899
ation	-9.53963
▁sort	-9.5438
▁encounter	-9.54919
▁danger	-9.54964
▁forbid	-9.55054
▁stain	-9.55118
▁m	-9.55412
▁second	-9.55631
▁lived	-9.55818
▁seven	-9.55876
▁dark	-9.56213
.'	-9.56229
▁small	-9.56264
▁Catesby	-9.56288
▁kinsman	-9.56288
▁precious	-9.56288
▁pride	-9.56292
▁yourselves	-9.56302
▁desperate	-9.56304
▁knowledge	-9.56315
▁glory	-9.56315
▁swift	-9.56319
▁forgot	-9.56349
▁citizens	-9.5638
▁stood	-9.56428
▁blessed	-9.56428
▁Too	-9.56786
▁hap	-9.57158
▁Gentlem	-9.57408
▁knees	-9.57638
▁Mo	-9.57663
▁Hear	-9.577
▁towards	-9.57831
TON	-9.58231
▁shake	-9.58294
▁pain	-9.58426
▁BU	-9.58631
UR	-9.58726
ould	-9.58827
▁co	-9.58852
▁woes	-9.5886
GO	-9.58985
▁form	-9.59119
▁humble	-9.59197
▁lands	-9.59393
g	-9.59754
▁DOR	-9.5985
▁doom	-9.60176
▁d	-9.60267
▁lead	-9.60325
▁manner	-9.60351
▁morrow	-9.60575
▁speaks	-9.60856
▁bless	-9.61104
▁Aumerle	-9.61288
▁John	-9.61288
▁Mowbray	-9.61288
▁cruel	-9.61288
▁kept	-9.61288
▁money	-9.61289
▁guess	-9.61291
▁struck	-9.61292
▁fought	-9.6131
▁few	-9.61312
▁idle	-9.61333
▁methinks	-9.61348
▁fruit	-9.61423
▁lordship	-9.61482
▁English	-9.61525
▁alive	-9.61635
▁g	-9.61671
▁army	-9.61705
▁deadly	-9.61898
▁CO	-9.62038
▁cheeks	-9.62153
▁flowers	-9.62275
▁promised	-9.62325
▁wretch	-9.62686
▁doing	-9.62727
ight	-9.63052
▁trouble	-9.63172
!--	-9.63178
▁rise	-9.63202
▁bears	-9.64059
BU	-9.64702
ERS	-9.64794
ce	-9.65136
▁wisdom	-9.65174
▁crave	-9.6552
▁officer	-9.6555
▁health	-9.65818
▁died	-9.6607
ble	-9.66228
▁despair	-9.6629
▁rid	-9.66384
▁Lewis	-9.66551
▁perceive	-9.66551
▁valour	-9.66551
▁Mercutio	-9.66551
▁blame	-9.66557
▁priest	-9.66558
▁cried	-9.66561
▁charity	-9.66562
▁kindred	-9.66568
▁scarce	-9.66569
▁Heaven	-9.66587
for	-9.66606
▁truly	-9.66622
▁Mine	-9.66638
▁Made	-9.66645
▁six	-9.66666
▁Put	-9.66687
▁Pardon	-9.66695
▁spent	-9.66698
▁herself	-9.667
▁foolish	-9.66704
▁aid	-9.6675
▁honourable	-9.66773
▁possess	-9.66778
▁early	-9.66796
▁among	-9.66807
▁stone	-9.66813
▁tent	-9.66942
▁fond	-9.66965
▁eat	-9.67011
▁stars	-9.67116
▁respect	-9.67344
▁wild	-9.67368
ath	-9.67466
▁moved	-9.6754
▁try	-9.6756
p	-9.67701
house	-9.67769
▁cast	-9.6783
▁liest	-9.68419
▁smile	-9.68686
▁dreams	-9.69389
▁Ar	-9.69914
▁going	-9.70109
▁teach	-9.70466
▁shed	-9.7063
LAU	-9.7065
▁bow	-9.7069
▁effect	-9.70822
▁winter	-9.7092
▁force	-9.70983
▁hair	-9.70991
▁honours	-9.71577
ost	-9.71592
▁reign	-9.71799
▁drown	-9.7195
▁Cominius	-9.72107
▁malice	-9.72107
▁view	-9.72107
▁envy	-9.72108
▁vengeance	-9.72108
▁provost	-9.72109
▁Know	-9.72116
▁Never	-9.72118
▁nine	-9.72126
▁Harry	-9.72127
▁bright	-9.72134
▁wherefore	-9.72154
▁abroad	-9.72163
▁yea	-9.72178
▁Alack	-9.72179
▁kindness	-9.72193
▁trial	-9.72196
▁satisfied	-9.72245
▁root	-9.72253
▁question	-9.72258
▁judgment	-9.72259
he	-9.72263
▁masters	-9.72289
▁cure	-9.72293
▁Once	-9.72325
▁wail	-9.72349
▁burn	-9.7239
▁thereof	-9.72562
▁Volsces	-9.72801
▁walls	-9.72962
▁weary	-9.7298
▁party	-9.72983
▁anon	-9.73142
▁flower	-9.73351
▁Fie	-9.73452
▁faint	-9.73906
ment	-9.74478
U	-9.74501
V	-9.74518
▁Bid	-9.74664
▁quick	-9.75646
▁excuse	-9.75786
▁calls	-9.75947
▁sign	-9.76018
▁mar	-9.7634
▁sigh	-9.76424
▁beggar	-9.76486
▁humour	-9.76606
▁enjoy	-9.76706
▁guard	-9.76779
▁bite	-9.76792
ARI	-9.76825
▁vice	-9.76902
▁evil	-9.76927
▁sentence	-9.77314
entleman	-9.77481
▁steal	-9.77634
▁w	-9.77702
▁execution	-9.77717
▁laugh	-9.778
▁account	-9.77827
▁condemn	-9.77854
▁drunk	-9.7792
▁church	-9.77989
▁Corioli	-9.77989
▁Mantua	-9.77989
▁Rutland	-9.77989
▁Vincentio	-9.77989
▁Whilst	-9.77989
▁occasion	-9.77989
▁tyrant	-9.77989
▁Paulina	-9.77989
▁Methinks	-9.77989
▁Thomas	-9.7799
▁Peter	-9.77991
▁deputy	-9.77993
▁blind	-9.77994
▁After	-9.77998
▁corse	-9.7801
▁Please	-9.78013
▁thunder	-9.78023
▁vile	-9.78057
▁gown	-9.78064
▁wanton	-9.78102
▁wretched	-9.78128
▁spake	-9.78133
ting	-9.78134
▁dull	-9.78159
▁boot	-9.78192
▁quite	-9.783
▁True	-9.78341
▁easy	-9.78361
▁honesty	-9.78362
ance	-9.78385
▁wench	-9.78439
▁received	-9.78527
▁lest	-9.78775
was	-9.78914
▁Ear	-9.7893
▁sing	-9.78956
▁divine	-9.79063
ious	-9.79241
▁changed	-9.79507
nt	-9.79846
▁meat	-9.79865
▁foes	-9.80105
▁double	-9.80113
▁brothers	-9.80716
▁mayst	-9.81238
▁others	-9.81434
▁swords	-9.81801
▁coward	-9.82706
ve	-9.82839
▁Prince	-9.82945
▁girl	-9.82955
▁triumph	-9.82963
▁plague	-9.83
▁Capulet	-9.83016
▁knave	-9.83078
▁brow	-9.83088
▁fain	-9.8309
▁creature	-9.83326
▁quo	-9.83328
▁spring	-9.83364
ic	-9.83385
LOR	-9.83583
▁writ	-9.8361
▁depart	-9.83812
▁understand	-9.84015
ate	-9.84105
FI	-9.84106
▁Stanley	-9.84239
▁THOMAS	-9.84239
▁remedy	-9.84239
▁sirrah	-9.84239
▁Caius	-9.84239
▁Verona	-9.84239
▁choice	-9.84239
▁ghost	-9.84239
▁silence	-9.84239
▁Mistress	-9.8424
▁senate	-9.8424
▁repent	-9.84241
▁Brother	-9.84242
▁whilst	-9.84244
▁wicked	-9.84245
▁safety	-9.84247
▁sheep	-9.84251
▁ease	-9.84255
▁fiery	-9.8426
▁Jove	-9.84262
▁hollow	-9.84265
▁twice	-9.8427
▁green	-9.84276
▁thrive	-9.84279
▁roar	-9.8428
▁blest	-9.84292
▁Besides	-9.84296
▁always	-9.84319
▁dust	-9.84356
▁buried	-9.84385
▁rude	-9.84389
▁Friar	-9.84395
▁Death	-9.84413
▁bend	-9.84507
ARE	-9.84519
▁nose	-9.84552
ME	-9.84648
▁simple	-9.84682
▁Love	-9.84801
▁VA	-9.84817
▁fell	-9.84831
▁custom	-9.84891
▁Fai	-9.85178
ERL	-9.85204
▁grown	-9.85207
▁owe	-9.85244
om	-9.85323
▁tongues	-9.8536
▁brows	-9.85441
▁Tut	-9.85494
▁lo	-9.85515
zen	-9.85561
▁pains	-9.85744
▁therein	-9.85851
▁tune	-9.86059
▁door	-9.86379
will	-9.86396
and	-9.86625
et	-9.86716
▁taken	-9.86795
▁thinks	-9.8692
▁Po	-9.86947
▁god	-9.87467
▁Gentle	-9.87609
▁note	-9.87655
▁sacr	-9.88155
▁reasons	-9.88181
▁traitors	-9.88418
ay	-9.88757
▁Und	-9.88911
▁wrongs	-9.88949
▁deserve	-9.89061
▁drop	-9.89265
▁proceed	-9.89287
▁countenance	-9.89503
▁rock	-9.89667
▁demand	-9.89682
▁cheek	-9.89756
▁wall	-9.89945
hose	-9.90062
▁ship	-9.90593
▁Show	-9.9078
▁private	-9.90804
bed	-9.90853
▁Barnardine	-9.90906
▁Capitol	-9.90906
▁Menenius	-9.90906
▁Somerset	-9.90906
▁ignorant	-9.90906
▁practise	-9.90906
▁Apollo	-9.90906
▁Prithee	-9.90906
▁absence	-9.90906
▁despite	-9.90906
▁rotten	-9.90906
▁renown	-9.90906
▁Musician	-9.90906
▁Cousin	-9.90907
▁garden	-9.90907
▁Christian	-9.90907
▁violent	-9.90907
▁oracle	-9.90908
▁benefit	-9.90919
▁Indeed	-9.9092
▁clear	-9.90923
▁sport	-9.90935
▁ruin	-9.90937
▁vantage	-9.90956
▁fury	-9.90965
▁motion	-9.90978
▁hurt	-9.90985
▁Turn	-9.91006
▁Myself	-9.91015
▁troth	-9.91015
▁former	-9.91043
▁firm	-9.91046
▁prize	-9.9105
▁dreadful	-9.91069
▁advantage	-9.91076
▁bark	-9.91085
▁taste	-9.91086
▁prayer	-9.91098
▁castle	-9.91104
▁deceived	-9.91104
▁broken	-9.91126
▁Se	-9.91134
▁belly	-9.91173
▁adieu	-9.91256
▁weeds	-9.91266
▁drawn	-9.91273
▁convey	-9.91331
▁wings	-9.91335
▁claim	-9.91391
▁anger	-9.91413
thing	-9.91439
▁hanging	-9.91461
ERB	-9.91489
▁RI	-9.91595
▁trumpets	-9.91656
▁Wherein	-9.91792
▁wherein	-9.91798
▁went	-9.91838
▁fares	-9.91992
▁mayor	-9.92313
▁stones	-9.92352
▁sharp	-9.92475
▁Lords	-9.92495
▁meaning	-9.92645
▁hit	-9.93162
RT	-9.93263
▁tame	-9.93607
▁sits	-9.94334
▁en	-9.94461
▁colour	-9.94463
▁cares	-9.94851
▁whe	-9.94868
place	-9.95176
▁maids	-9.95484
▁leaves	-9.95494
ne	-9.95509
men	-9.95925
DO	-9.95975
▁receive	-9.96099
▁mis	-9.96243
▁f	-9.96499
▁corn	-9.9666
▁saint	-9.96709
▁fellows	-9.96725
▁finger	-9.9675
▁condition	-9.96794
▁awake	-9.96804
▁throat	-9.96809
▁lamb	-9.96854
▁number	-9.9686
▁affection	-9.96882
▁shore	-9.96888
▁babe	-9.96943
▁success	-9.97012
▁commend	-9.97018
▁storm	-9.97093
▁list	-9.97208
▁devise	-9.97237
▁butcher	-9.97249
▁accuse	-9.97296
▁advise	-9.97395
▁prepare	-9.97425
▁gain	-9.97493
▁dread	-9.97746
▁becomes	-9.97808
▁used	-9.97861
▁plant	-9.97899
▁gross	-9.97938
▁quit	-9.98013
▁low	-9.98013
▁Hermione	-9.98049
▁Thursday	-9.98049
▁burthen	-9.98049
▁chief	-9.98049
▁Pisa	-9.9805
▁envious	-9.9805
▁express	-9.98051
▁several	-9.98054
▁resign	-9.98054
▁Three	-9.98055
▁Rivers	-9.98055
▁tedious	-9.98055
▁tidings	-9.9806
▁cries	-9.98061
▁Grey	-9.98066
▁carry	-9.98066
▁RICH	-9.98067
▁Mark	-9.98069
▁Great	-9.98071
▁undone	-9.98071
▁supper	-9.98073
▁thrust	-9.98074
▁big	-9.98081
▁perish	-9.98081
▁woful	-9.98087
▁threaten	-9.98089
▁authority	-9.98092
▁pawn	-9.981
▁damned	-9.98106
▁peril	-9.9812
▁farther	-9.98123
▁perfect	-9.98126
▁asleep	-9.98141
▁mistake	-9.98141
▁wives	-9.98167
▁affairs	-9.98186
▁garments	-9.98188
▁whole	-9.982
▁stuff	-9.98201
▁pair	-9.98214
▁fatal	-9.98232
▁followers	-9.98244
▁outward	-9.98246
▁possible	-9.98259
▁deposed	-9.98329
▁alas	-9.98344
▁cell	-9.98349
▁due	-9.9838
▁wander	-9.98502
▁prepared	-9.98707
▁Into	-9.98746
is	-9.98823
▁north	-9.99087
▁hunt	-9.99275
▁borne	-9.99361
▁sighs	-9.99493
bout	-10.0001
▁press	-10.0008
▁banished	-10.0014
▁Hast	-10.0027
▁table	-10.0035
ESS	-10.0045
▁begins	-10.0055
:--	-10.0059
▁utter	-10.0073
▁tread	-10.0083
▁humbl	-10.0118
▁chide	-10.0156
▁pack	-10.0158
▁fools	-10.017
time	-10.0181
▁pleased	-10.0186
▁Hence	-10.02
▁ex	-10.0222
▁red	-10.023
▁aught	-10.0251
me	-10.029
of	-10.0295
ary	-10.0335
▁follows	-10.0345
edant	-10.0387
by	-10.04
▁proper	-10.0414
▁wont	-10.0417
▁intend	-10.0431
▁crack	-10.0444
▁prevail	-10.0444
▁innocent	-10.0445
▁neighbour	-10.0453
▁slow	-10.0454
▁shadow	-10.0456
▁guest	-10.0457
▁drum	-10.0459
▁wound	-10.0463
▁proof	-10.047
▁lip	-10.0472
▁knight	-10.0472
▁plead	-10.0483
▁exile	-10.0493
▁lend	-10.0497
▁continue	-10.0504
▁resolve	-10.0509
▁wither	-10.0511
▁endure	-10.0513
▁beast	-10.052
mely	-10.0522
ty	-10.0526
SA	-10.0531
▁di	-10.0542
▁deal	-10.0554
▁discover	-10.0564
▁shape	-10.0568
▁Biondello	-10.0574
▁Polixenes	-10.0574
▁Tailor	-10.0574
▁language	-10.0574
▁remembrance	-10.0574
▁pleasant	-10.0574
▁disdain	-10.0574
▁protest	-10.0574
▁unnatural	-10.0574
▁terror	-10.0574
▁empty	-10.0574
▁Believe	-10.0574
▁paper	-10.0574
▁palace	-10.0574
▁wreck	-10.0574
▁teeth	-10.0574
▁contrary	-10.0575
▁Bona	-10.0575
▁Help	-10.0575
▁courtesy	-10.0575
▁cunning	-10.0575
▁opinion	-10.0575
▁denied	-10.0576
▁undertake	-10.0576
▁twelve	-10.0576
▁spend	-10.0576
▁chair	-10.0576
▁wrath	-10.0576
▁flight	-10.0576
▁miserable	-10.0576
let	-10.0578
▁delay	-10.0578
▁until	-10.0578
▁beheld	-10.0579
▁natural	-10.0579
▁gage	-10.0581
▁forsworn	-10.0582
▁access	-10.0582
▁sorry	-10.0583
▁Boy	-10.0583
▁wedding	-10.0583
▁inform	-10.0586
▁quench	-10.0589
▁dinner	-10.0593
▁round	-10.0593
▁gentlewoman	-10.0594
▁single	-10.0596
▁wait	-10.0596
▁whither	-10.0597
▁shut	-10.0598
▁Still	-10.0599
▁spare	-10.0599
▁prey	-10.0601
▁apparel	-10.0607
▁brook	-10.0609
▁sway	-10.0609
▁curst	-10.0614
▁silver	-10.0615
▁legs	-10.0616
▁room	-10.0624
▁fame	-10.0627
▁goodness	-10.0652
▁glass	-10.0654
▁merit	-10.0656
▁resolved	-10.0657
▁add	-10.0674
▁joyful	-10.0681
▁wine	-10.0698
tw	-10.0704
▁spite	-10.073
▁Am	-10.0731
ch	-10.0735
▁belike	-10.075
▁limit	-10.0759
▁Lo	-10.0807
▁kingly	-10.084
fold	-10.0945
▁hid	-10.096
▁raise	-10.098
hood	-10.1011
▁spirits	-10.103
▁h	-10.1068
▁dam	-10.1088
▁de	-10.1097
▁ay	-10.1098
clock	-10.11
▁MO	-10.1119
▁lament	-10.1123
▁guilt	-10.1146
HOR	-10.1194
▁embrace	-10.1203
▁unti	-10.124
fore	-10.1247
▁plot	-10.1264
▁disposition	-10.1266
▁Hav	-10.1271
▁instrument	-10.129
▁dew	-10.1292
▁fail	-10.1293
▁groan	-10.1294
HAS	-10.1299
▁minister	-10.1302
▁gate	-10.1303
▁sometime	-10.1306
▁Has	-10.1311
▁east	-10.1315
▁intent	-10.1321
ive	-10.1329
▁frame	-10.134
▁seize	-10.1348
▁rule	-10.1362
▁names	-10.1364
▁stoop	-10.1385
▁credit	-10.1387
▁instruct	-10.139
▁greet	-10.1394
▁entertain	-10.1407
▁nobles	-10.1407
▁assurance	-10.1407
▁counterfeit	-10.1407
▁excellent	-10.1407
▁particular	-10.1407
▁Marshal	-10.1407
▁dagger	-10.1407
▁dukedom	-10.1408
▁attempt	-10.1408
▁naked	-10.1408
▁repair	-10.1408
▁government	-10.1408
▁misery	-10.1408
▁obedience	-10.1408
▁bodies	-10.1408
▁swallow	-10.1408
▁hatred	-10.1408
▁smooth	-10.1408
▁ARCH	-10.1408
▁sceptre	-10.1408
▁folly	-10.1409
▁beyond	-10.1409
▁French	-10.1409
▁protector	-10.1409
▁calm	-10.1409
▁hereafter	-10.1409
▁debt	-10.1409
▁hark	-10.141
▁study	-10.1411
▁painted	-10.1412
▁market	-10.1412
▁Father	-10.1414
▁senators	-10.1414
▁passion	-10.1415
▁spoil	-10.1415
▁story	-10.1416
▁needful	-10.1421
▁large	-10.1421
▁making	-10.1422
▁happiness	-10.1423
▁tomb	-10.1424
▁armour	-10.1425
▁shortly	-10.1426
▁Right	-10.1426
▁Beseech	-10.1428
▁Two	-10.1433
▁yonder	-10.1436
▁beloved	-10.1437
▁None	-10.1439
▁discontent	-10.1439
▁sp	-10.1439
▁wounded	-10.1439
▁Only	-10.1456
▁commanded	-10.1458
ever	-10.147
▁keeps	-10.1478
▁courage	-10.1492
▁gaze	-10.1493
not	-10.1493
▁spoken	-10.1493
▁offend	-10.1501
▁sometimes	-10.1528
▁destroy	-10.1529
▁colours	-10.1548
▁fairly	-10.155
LAN	-10.1566
▁called	-10.1579
i	-10.1579
▁parts	-10.1582
▁bare	-10.1591
▁ours	-10.1598
same	-10.16
▁wot	-10.1622
▁remains	-10.1627
▁pure	-10.1629
▁N	-10.1641
teous	-10.1649
▁princess	-10.1651
▁miss	-10.1652
ENE	-10.1655
▁Again	-10.1658
▁sink	-10.166
▁allow	-10.1673
▁Bear	-10.1675
ant	-10.1698
BO	-10.1702
▁looking	-10.1708
▁ring	-10.171
▁ST	-10.1732
▁dares	-10.1739
▁fo	-10.1746
what	-10.175
ess	-10.1757
▁daughters	-10.1762
▁waters	-10.1762
▁approach	-10.1763
▁amen	-10.1769
▁curses	-10.177
nd	-10.1786
▁gives	-10.1836
▁seest	-10.1844
▁loath	-10.1859
▁services	-10.1874
▁AB	-10.1907
▁per	-10.1926
▁oft	-10.1932
▁seas	-10.1963
passing	-10.1968
▁seeing	-10.1969
ach	-10.1973
▁turns	-10.1979
▁whiles	-10.198
▁horses	-10.2
ose	-10.2004
▁spur	-10.2006
ure	-10.2041
▁boar	-10.2054
▁fortunes	-10.2119
▁joys	-10.2132
▁praise	-10.2133
den	-10.2165
▁dwell	-10.2176
▁bastard	-10.2177
▁passage	-10.2178
▁trade	-10.2179
▁torment	-10.2185
▁rogue	-10.2186
▁degree	-10.2191
il	-10.2193
▁delight	-10.2196
▁Volsce	-10.2202
▁princes	-10.2204
▁month	-10.2219
▁trick	-10.222
▁mourn	-10.2226
▁write	-10.2227
▁odd	-10.223
▁murderer	-10.2232
▁mile	-10.2235
▁store	-10.2241
▁hopes	-10.227
▁brain	-10.2275
▁Unti	-10.2281
▁blush	-10.2288
▁kin	-10.2296
▁mild	-10.2297
▁punish	-10.23
▁special	-10.2305
▁Boatswain	-10.2317
▁Dorset	-10.2317
▁Exeter	-10.2317
▁Soldier	-10.2317
▁increase	-10.2317
▁monstrous	-10.2317
▁treacherous	-10.2317
▁vault	-10.2317
▁Lucio	-10.2317
▁Naples	-10.2317
▁commission	-10.2317
▁knife	-10.2317
▁slept	-10.2317
▁venom	-10.2317
▁absent	-10.2317
▁enmity	-10.2317
▁captain	-10.2317
▁realm	-10.2317
▁resolution	-10.2317
▁scope	-10.2317
▁torture	-10.2317
▁thief	-10.2317
▁earnest	-10.2317
▁suspicion	-10.2317
▁unknown	-10.2317
▁strew	-10.2317
▁cease	-10.2317
▁lark	-10.2318
▁perpetual	-10.2318
▁estate	-10.2318
▁Draw	-10.2318
▁reverend	-10.2318
▁temple	-10.2318
▁treasure	-10.2319
▁March	-10.2319
▁prosperous	-10.2319
▁behalf	-10.232
▁rash	-10.232
▁scene	-10.2322
▁contract	-10.2322
▁Whither	-10.2323
▁hateful	-10.2328
▁accept	-10.233
▁Gentlemen	-10.2331
▁nought	-10.2331
▁slay	-10.2332
▁Widow	-10.2338
▁weather	-10.2338
▁respected	-10.2339
▁acquaint	-10.234
▁Came	-10.2341
▁wits	-10.2341
▁Sicilia	-10.2341
▁flies	-10.2341
▁Lay	-10.2341
▁giving	-10.2346
▁Dear	-10.2347
▁granted	-10.2354
▁fish	-10.2354
▁island	-10.2355
▁freely	-10.2355
▁Post	-10.2355
▁sky	-10.236
▁lean	-10.2362
te	-10.2364
the	-10.2364
▁Long	-10.2368
▁Amen	-10.2375
▁terms	-10.2383
▁Le	-10.2383
▁friendly	-10.2387
▁blessing	-10.2388
▁gall	-10.2393
▁ends	-10.2396
▁contented	-10.2397
▁catch	-10.2404
▁odds	-10.2427
▁Ho	-10.2429
▁wide	-10.243
▁camest	-10.2437
▁worn	-10.2446
▁pitch	-10.245
teen	-10.2455
▁drums	-10.2456
▁Re	-10.247
▁th	-10.2477
▁deserves	-10.2485
▁drops	-10.2507
b	-10.2514
▁nativ	-10.252
▁leads	-10.2521
▁manners	-10.2537
▁faces	-10.2552
ent	-10.2556
▁fright	-10.2559
ted	-10.2571
▁Worth	-10.2572
▁isle	-10.258
▁pe	-10.2589
ur	-10.2592
▁crowns	-10.2597
▁seeming	-10.2598
▁grows	-10.2613
▁shine	-10.2632
▁wants	-10.266
▁cur	-10.2665
heart	-10.271
▁winds	-10.2723
ied	-10.2727
▁serves	-10.276
▁pa	-10.2769
ck	-10.2799
▁Wh	-10.2835
▁top	-10.2845
▁dies	-10.2856
am	-10.2874
▁sins	-10.291
▁profess	-10.2921
God	-10.2932
faced	-10.2938
▁smiles	-10.2945
born	-10.2968
▁ways	-10.3032
▁fare	-10.3061
eign	-10.3073
,'	-10.3087
▁grieve	-10.3129
▁led	-10.313
▁whip	-10.315
▁Son	-10.3158
▁heed	-10.3161
▁AEdile	-10.3174
▁stamp	-10.3176
▁desert	-10.3189
▁rascal	-10.319
▁elder	-10.3192
▁image	-10.3195
▁sail	-10.3195
▁gift	-10.3196
be	-10.3196
▁afford	-10.3198
▁profit	-10.3202
▁trumpet	-10.3208
▁purse	-10.3213
her	-10.3219
▁stroke	-10.322
▁Ver	-10.3221
▁dire	-10.3223
▁bird	-10.3224
▁enforce	-10.3247
▁lion	-10.3247
▁tide	-10.3274
▁mount	-10.3278
▁feed	-10.3295
▁weigh	-10.3297
▁expect	-10.33
▁prick	-10.3302
▁ripe	-10.3305
▁breed	-10.3305
▁equal	-10.3313
▁brings	-10.3315
▁loud	-10.3315
▁loyal	-10.3316
▁solemn	-10.3316
UGH	-10.3317
▁Huntsman	-10.3317
▁Pomfret	-10.3317
▁Ratcliff	-10.3317
▁Rosaline	-10.3317
▁parliament	-10.3317
▁sanctuary	-10.3317
▁journey	-10.3317
▁perforce	-10.3317
▁Ireland	-10.3317
▁Ghost	-10.3317
▁garland	-10.3317
▁afternoon	-10.3317
▁Titus	-10.3317
▁advice	-10.3317
▁silent	-10.3317
▁grievous	-10.3317
▁Conspirator	-10.3317
▁conceit	-10.3317
▁imprisonment	-10.3317
▁daily	-10.3317
▁maintain	-10.3317
▁revolt	-10.3317
▁habit	-10.3317
▁wholesome	-10.3317
▁thrice	-10.3317
▁third	-10.3317
▁committed	-10.3317
▁wrought	-10.3318
▁begun	-10.3318
▁temper	-10.3318
▁constant	-10.3319
▁gently	-10.3319
▁nobly	-10.332
▁avoid	-10.3322
▁conduct	-10.3323
▁according	-10.3324
▁yoke	-10.3324
▁employ	-10.3326
▁Down	-10.3328
▁lusty	-10.3329
▁county	-10.3331
▁season	-10.3331
▁chase	-10.3333
▁rare	-10.3334
▁conjure	-10.3334
▁veins	-10.3335
▁current	-10.3336
▁arrived	-10.3337
▁slip	-10.3337
▁escape	-10.3337
▁jealous	-10.3338
▁aboard	-10.3341
▁willingly	-10.3341
▁hardly	-10.3342
▁amazed	-10.3346
▁dress	-10.3347
▁dying	-10.3348
▁south	-10.3348
▁privilege	-10.3348
sh	-10.3348
▁bethink	-10.3351
▁cover	-10.3352
▁cup	-10.3353
▁forbear	-10.3354
▁peers	-10.336
▁Bring	-10.336
▁streets	-10.3361
▁soundly	-10.3363
▁torch	-10.3363
▁Froth	-10.3363
▁whereof	-10.3364
▁hanged	-10.3368
▁greatest	-10.3368
▁urged	-10.3368
▁supposed	-10.3369
▁unless	-10.3371
▁messenger	-10.3372
▁assured	-10.3375
▁wept	-10.3376
▁kindly	-10.3382
▁purchase	-10.3383
▁dish	-10.3396
▁ruth	-10.3396
▁school	-10.3398
▁comest	-10.3405
▁accused	-10.341
▁darest	-10.3412
▁Thanks	-10.3428
▁faithful	-10.3434
▁stopp	-10.344
een	-10.3441
▁groans	-10.3456
▁stranger	-10.346
▁instruments	-10.3461
▁feeling	-10.3463
▁powers	-10.3464
▁Young	-10.3484
▁affections	-10.3486
▁boots	-10.3487
▁bury	-10.3492
▁Fr	-10.3514
▁hasty	-10.3548
▁rain	-10.3581
ings	-10.3587
▁pieces	-10.361
▁charged	-10.362
▁revenged	-10.3625
▁Romans	-10.3656
▁vows	-10.3658
▁bearing	-10.3667
▁aunt	-10.3671
▁Ye	-10.3693
ILLO	-10.371
▁lovely	-10.3715
▁wood	-10.3724
▁houses	-10.373
▁shoulder	-10.3741
▁alike	-10.3748
▁salt	-10.3766
▁oak	-10.3799
▁ones	-10.3808
▁waste	-10.3809
▁sooth	-10.3846
if	-10.3855
ut	-10.3876
?--	-10.3888
▁bade	-10.3901
▁po	-10.3914
▁star	-10.3921
▁la	-10.3935
▁alter	-10.3958
king	-10.3959
▁suck	-10.399
▁appeal	-10.3995
▁sends	-10.402
▁pi	-10.4028
row	-10.4061
CH	-10.407
▁hat	-10.4098
▁betw	-10.411
▁ride	-10.4131
ar	-10.4137
▁muster	-10.4142
▁pre	-10.4148
look	-10.4154
▁l	-10.4159
▁tempt	-10.4169
▁fa	-10.4171
▁beard	-10.4208
ster	-10.4214
▁lust	-10.4221
▁affect	-10.4245
▁holds	-10.4251
▁spit	-10.4254
▁glori	-10.428
ts	-10.4284
▁forfeit	-10.4285
▁abide	-10.4285
▁remove	-10.4289
▁ballad	-10.4296
▁pound	-10.4306
▁design	-10.4307
▁Jack	-10.4313
rs	-10.4313
▁rose	-10.4314
▁tremble	-10.4332
▁count	-10.4333
▁cap	-10.4339
▁complain	-10.4349
ound	-10.4351
▁fashion	-10.4352
▁censure	-10.4353
ought	-10.4357
▁disgrace	-10.4359
▁retire	-10.4359
▁determine	-10.4371
▁assure	-10.4376
▁sue	-10.4376
ture	-10.4382
▁virgin	-10.4385
▁stabb	-10.4414
▁saying	-10.4415
▁length	-10.442
▁Proceed	-10.4428
▁Caesar	-10.4428
▁Salisbury	-10.4428
▁Tyrrel	-10.4428
▁Vienna	-10.4428
▁appetite	-10.4428
▁bridegroom	-10.4428
▁exercise	-10.4428
▁melancholy	-10.4428
▁monument	-10.4428
▁obedient	-10.4428
▁penitent	-10.4428
▁remorse	-10.4428
▁tyranny	-10.4428
▁vessel	-10.4428
▁Derby	-10.4428
▁alliance	-10.4428
▁impossible	-10.4428
▁repeal	-10.4428
▁fancy	-10.4428
▁devotion	-10.4428
▁sullen	-10.4428
▁infant	-10.4428
▁exchange	-10.4428
▁conference	-10.4428
▁betray	-10.4428
▁secure	-10.4428
▁descend	-10.4428
▁morn	-10.4428
▁twain	-10.4428
▁blunt	-10.4428
▁defence	-10.4428
▁Milan	-10.4428
▁league	-10.4428
▁holp	-10.4428
▁tempest	-10.4428
▁dignity	-10.4428
▁entertainment	-10.4428
▁unhappy	-10.4428
▁regard	-10.4429
▁froward	-10.4429
▁rebellion	-10.4429
▁iron	-10.4429
▁Fourth	-10.4429
▁direction	-10.4429
▁barren	-10.4429
▁deceit	-10.4429
▁falsehood	-10.443
▁mistrust	-10.4431
▁sovereignty	-10.4431
▁task	-10.4432
▁weakness	-10.4432
▁caught	-10.4433
▁apparent	-10.4434
▁patricians	-10.4436
▁tarry	-10.4436
▁redeem	-10.4437
▁forgive	-10.4439
▁brace	-10.4439
▁forswear	-10.4442
▁food	-10.4445
▁lance	-10.4445
▁offended	-10.4446
▁conceive	-10.4446
▁household	-10.4448
▁prevent	-10.4448
▁powerful	-10.445
▁betimes	-10.445
▁Noble	-10.4452
▁reverence	-10.4453
▁contempt	-10.4453
▁Wilt	-10.4454
▁gallant	-10.4454
▁finds	-10.4455
▁imagine	-10.4457
▁sickness	-10.4457
▁rank	-10.4459
▁waking	-10.4462
▁Count	-10.4464
▁feet	-10.4464
▁although	-10.4465
▁snow	-10.4465
▁yond	-10.4467
▁import	-10.4467
▁surely	-10.4469
▁Fare	-10.4472
▁lent	-10.4475
▁below	-10.4478
▁executioner	-10.4481
▁Live	-10.4481
▁edge	-10.4487
▁alack	-10.4493
▁determined	-10.4494
▁spy	-10.4494
▁besides	-10.4496
▁fairest	-10.4498
▁beholding	-10.4501
▁withdraw	-10.4502
▁figure	-10.4503
▁aim	-10.4505
old	-10.4508
▁rail	-10.4516
▁ruled	-10.4517
ivil	-10.4537
▁weight	-10.4537
ring	-10.4543
▁pretti	-10.4545
▁shrew	-10.4555
▁pursue	-10.4565
▁ado	-10.4571
▁swell	-10.4571
▁unjust	-10.4581
▁ago	-10.4593
▁provoke	-10.4593
▁beasts	-10.4593
LIS	-10.4603
▁forced	-10.4603
▁pierce	-10.4616
▁sell	-10.463
▁ope	-10.4637
▁knaves	-10.4643
▁tall	-10.4644
▁desires	-10.4678
▁Become	-10.4682
▁breathed	-10.4686
▁meeting	-10.4687
▁parting	-10.4695
ommend	-10.473
▁mouths	-10.4753
▁books	-10.4757
▁standing	-10.4777
▁con	-10.4788
▁slaves	-10.4797
▁r	-10.4816
ual	-10.4824
most	-10.4838
▁fe	-10.484
▁clo	-10.4856
▁blot	-10.4858
▁apt	-10.487
▁BA	-10.4873
ize	-10.4874
▁horn	-10.4885
▁able	-10.4888
▁virtues	-10.4896
▁hie	-10.4931
▁meant	-10.4955
▁points	-10.4965
▁keeper	-10.4983
ather	-10.4986
more	-10.5071
law	-10.5075
▁cock	-10.5076
ough	-10.5078
RIAN	-10.5084
▁oaths	-10.5089
▁commons	-10.5089
▁weeps	-10.5117
▁graves	-10.5128
OTH	-10.5143
▁Co	-10.5172
ter	-10.5203
▁stretch	-10.5225
▁fires	-10.5232
▁fears	-10.5232
ping	-10.5234
Tw	-10.5261
▁sh	-10.5276
▁Up	-10.5297
▁Set	-10.5326
▁revel	-10.5327
pardon	-10.5351
REL	-10.5388
banished	-10.5389
xt	-10.54
▁petition	-10.5442
▁human	-10.5444
shrew	-10.5446
▁wake	-10.5465
icious	-10.5475
ian	-10.5479
▁suspect	-10.5491
▁Me	-10.5496
ory	-10.5511
▁boys	-10.552
▁Off	-10.5522
▁discourse	-10.5534
▁eagle	-10.5534
▁disease	-10.5548
▁block	-10.5549
▁instruction	-10.5556
▁reward	-10.5559
▁accident	-10.5568
▁grain	-10.5572
▁brawl	-10.5576
▁suitor	-10.5581
▁agree	-10.5582
▁scar	-10.5583
▁pronounce	-10.561
were	-10.5612
Ay	-10.5614
ngling	-10.5624
my	-10.5631
▁trembl	-10.564
▁consider	-10.5641
▁angel	-10.5655
▁br	-10.5658
▁modest	-10.5663
▁record	-10.5665
▁famous	-10.5667
▁public	-10.5668
▁sore	-10.5673
▁knot	-10.5675
▁corrupt	-10.5677
▁Lartius	-10.5678
▁Perdita	-10.5678
▁William	-10.5678
▁adventure	-10.5678
▁adversaries	-10.5678
▁challenge	-10.5678
▁perhaps	-10.5678
▁policy	-10.5678
▁profane	-10.5678
▁sepulchre	-10.5678
▁subtle	-10.5678
▁thirty	-10.5678
▁trespass	-10.5678
▁wondrous	-10.5678
▁Villain	-10.5678
▁ignorance	-10.5678
▁zeal	-10.5678
▁Bushy	-10.5678
▁Happy	-10.5678
▁memory	-10.5678
▁fierce	-10.5678
▁shroud	-10.5678
▁example	-10.5678
▁statue	-10.5678
▁beauteous	-10.5678
▁mirth	-10.5678
▁Return	-10.5678
▁descent	-10.5678
▁succeed	-10.5678
▁mischance	-10.5678
▁Paul	-10.5678
▁spleen	-10.5678
▁bigger	-10.5678
▁harsh	-10.5678
▁redress	-10.5678
▁proclamation	-10.5678
▁axe	-10.5678
▁confirm	-10.5678
▁fourteen	-10.5678
▁seldom	-10.5678
▁swain	-10.5678
▁Tullus	-10.5678
▁Italy	-10.5678
▁Mariana	-10.5678
▁dismiss	-10.5678
▁satisfy	-10.5679
▁infection	-10.5679
▁confound	-10.5679
▁accursed	-10.5679
▁triumphant	-10.5679
▁scandal	-10.5679
▁Follow	-10.5679
▁tapster	-10.5679
▁opposite	-10.5679
▁chaste	-10.5679
▁mystery	-10.5679
▁reap	-10.5679
▁pause	-10.5679
▁extremity	-10.568
▁lightning	-10.568
▁wager	-10.5681
▁refuse	-10.5681
▁Tush	-10.5681
▁Behold	-10.5681
▁supply	-10.5681
▁countrymen	-10.5684
▁Time	-10.5684
▁burst	-10.5684
▁absolute	-10.5685
▁appointed	-10.5686
▁heartily	-10.5687
▁repose	-10.5687
▁thread	-10.5687
▁Hail	-10.569
▁scold	-10.5692
▁object	-10.5692
▁Among	-10.5692
▁sweat	-10.5692
▁began	-10.5692
▁modesty	-10.5693
▁jot	-10.5694
▁proportion	-10.5698
der	-10.5698
▁Sound	-10.5698
▁lap	-10.5699
▁visage	-10.5705
▁dowry	-10.5706
▁feather	-10.5708
▁week	-10.5708
▁plainly	-10.5709
▁share	-10.571
▁pleasing	-10.5713
▁greatness	-10.5714
▁manage	-10.5716
▁dearest	-10.5717
▁youngest	-10.5717
▁clothes	-10.5718
▁writing	-10.5723
▁Anon	-10.5727
▁train	-10.5729
▁BO	-10.5731
▁stick	-10.5732
▁beget	-10.5734
▁executed	-10.5736
▁vex	-10.574
▁mend	-10.5741
▁abused	-10.5743
▁shun	-10.5744
▁stronger	-10.5745
▁yielded	-10.5746
▁lift	-10.575
▁windows	-10.575
▁trusty	-10.5753
▁deck	-10.5756
▁lad	-10.576
▁Uncl	-10.5764
▁steeds	-10.5766
▁bond	-10.5768
▁Fair	-10.5771
▁port	-10.5771
▁growing	-10.5781
▁dearly	-10.5788
▁shrewd	-10.5793
▁wakes	-10.5804
▁Better	-10.5815
art	-10.5823
▁Cry	-10.583
▁strokes	-10.583
▁removed	-10.5837
▁sets	-10.5857
▁wed	-10.5857
side	-10.5866
▁bred	-10.5875
▁Send	-10.5875
▁shadows	-10.5878
▁hire	-10.5879
▁babes	-10.589
▁strive	-10.5907
happily	-10.5917
▁intelligence	-10.5919
▁meddle	-10.5925
▁younger	-10.593
▁toad	-10.5941
ven	-10.5943
▁Ever	-10.5952
▁fathers	-10.5961
▁craves	-10.5964
▁build	-10.5999
▁urge	-10.6013
▁sweeter	-10.6017
led	-10.6019
▁frowns	-10.6034
▁servants	-10.6037
▁cheap	-10.6037
blown	-10.6049
SS	-10.6055
ments	-10.6066
up	-10.609
▁hare	-10.6091
▁fr	-10.6119
▁wink	-10.6126
▁served	-10.6129
▁theirs	-10.6142
▁n	-10.6147
▁disma	-10.6165
▁flourish	-10.6217
▁ran	-10.6261
▁car	-10.6275
▁lover	-10.6287
▁heirs	-10.6294
IST	-10.6297
▁hated	-10.6323
▁marks	-10.6356
▁sights	-10.6383
▁sli	-10.6405
IT	-10.6441
▁wing	-10.645
▁rega	-10.6464
▁flow	-10.6485
▁uncles	-10.6526
▁tooth	-10.654
▁Him	-10.6573
▁fee	-10.6573
▁cost	-10.6577
▁pin	-10.6584
▁Office	-10.6587
▁heap	-10.6587
here	-10.6623
▁Dis	-10.663
ish	-10.6633
▁sup	-10.6646
▁craft	-10.6674
aving	-10.6675
ine	-10.6703
▁lovest	-10.6749
gs	-10.6765
over	-10.6779
▁griefs	-10.6788
▁push	-10.6791
score	-10.6801
▁yes	-10.6841
that	-10.6849
▁whet	-10.6857
RTI	-10.6864
worthy	-10.6871
LEO	-10.688
ice	-10.6886
▁sorrows	-10.6888
▁Peda	-10.6903
▁abuse	-10.6907
▁U	-10.6956
▁character	-10.6963
▁possession	-10.6965
▁smell	-10.6969
▁jewel	-10.6974
▁charm	-10.6979
▁crow	-10.6981
▁minute	-10.6983
▁weapon	-10.6984
▁shield	-10.6993
▁troop	-10.6994
▁date	-10.6994
▁easi	-10.7005
▁worm	-10.7011
▁stock	-10.7014
▁lock	-10.7019
▁provide	-10.7037
▁term	-10.7044
▁execute	-10.7046
ake	-10.7048
▁minds	-10.7063
▁rights	-10.7067
▁Men	-10.7078
▁pu	-10.7078
▁direct	-10.7079
▁infect	-10.7091
▁hung	-10.7091
▁chat	-10.7091
▁wealth	-10.7095
▁afflict	-10.7105
▁prophet	-10.7105
▁conceal	-10.7106
▁blemish	-10.7106
▁compass	-10.7106
▁choler	-10.7106
▁Berkeley	-10.7106
▁Caliban	-10.7106
▁Cambio	-10.7106
▁Elbow	-10.7106
▁Escalus	-10.7106
▁Leontes	-10.7106
▁Licio	-10.7106
▁Strike	-10.7106
▁Surrey	-10.7106
▁bottom	-10.7106
▁caitiff	-10.7106
▁giddy	-10.7106
▁immortal	-10.7106
▁liberal	-10.7106
▁nuptial	-10.7106
▁process	-10.7106
▁recompense	-10.7106
▁rejoice	-10.7106
▁revenue	-10.7106
▁shrift	-10.7106
▁substance	-10.7106
▁velvet	-10.7106
▁couple	-10.7106
▁Laurence	-10.7106
▁grandsire	-10.7106
▁monster	-10.7106
▁peevish	-10.7106
▁fardel	-10.7106
▁coronation	-10.7106
▁violence	-10.7106
▁rapier	-10.7106
▁misfortune	-10.7106
▁savage	-10.7106
▁Justice	-10.7106
▁Wiltshire	-10.7106
▁clamour	-10.7106
▁trunk	-10.7106
▁churchyard	-10.7106
▁tiger	-10.7106
▁necessity	-10.7106
▁occupation	-10.7106
▁cherish	-10.7106
▁physician	-10.7106
▁prompt	-10.7106
▁pitiful	-10.7106
▁reputation	-10.7106
▁scatter	-10.7106
▁written	-10.7107
▁midnight	-10.7107
▁honey	-10.7107
▁commonwealth	-10.7107
▁Methought	-10.7107
▁Green	-10.7107
▁price	-10.7107
▁Wife	-10.7108
▁Shore	-10.7108
▁courteous	-10.7108
▁succession	-10.7108
▁courtier	-10.7109
▁shook	-10.7109
▁careful	-10.7109
▁borrow	-10.7109
▁stout	-10.7109
▁approve	-10.711
▁hazard	-10.711
